<?php

return [
    'pages' => [
        'name' => 'Головне меню'
    ],

    'page_types' => [
        'text' => 'Текстовая',
        'review' => 'Отзывы',
        'proposal' => 'Предложения',
        'contact' => 'Контакты'
    ],

    'messages' => [
        'write_telegram_user' => 'Новое сообщение от администратора:',
        'telegram_user_locked' => 'К сожалению, Ваш доступ к боту был ограничен администратором',
        'support_error_message' => 'Х\'юстон у нас проблеми! На жаль сталася помилка. Ми постараємося виправити все найближчим часом, вибачте за незручності',
        'review_success_message' => 'Дякуємо Вам за відгук, це мотивує нас щодня ставати краще та дивувати Вас новими смаками 🙏',
        'proposal_success_message' => 'Дякую за Вашу пропозицію, мы постараемся розглянути її в найкоротший термін',

        'write_telegram_user_review' => 'Ответ администратора на Ваш отзыв:',
        'write_telegram_user_proposal' => 'Ответ администратора на Ваше предложение:'
    ]
];
