<?php

return [
    'pages' => [
        'name' => 'Головне меню'
    ],

    'page_types' => [
        'text' => 'Текстовая',
        'review' => 'Отзывы',
        'contact' => 'Контакты'
    ],

    'messages' => [
        'write_telegram_user' => 'Новое сообщение от администратора:',
        'telegram_user_locked' => 'К сожалению, Ваш доступ к боту был ограничен администратором',
        'supportErrorMessage' => 'Хьюстон у нас проблемы! К сожалению произошла ошибка, мы постараемся исправить все в ближайшее время, извините за неудобства'
    ]
];
